<!DOCTYPE html>

<html lang="fr">
    
    <head>
        <title>Photoanges</title>
        
        <meta charset="UTF-8">
        <meta name="description" content="about">
        <meta name="author" content="Thomas Cilloni">
        <meta name="viewport" content="width=width, initial-scale=1.0">
        
        <link rel="stylesheet" href="../CSS/style.css">
        <link rel="stylesheet" href="../CSS/about.css">
        <link rel="stylesheet" href="../CSS/media_query.css">
        <link rel="stylesheet" href="http://fonts.googleapis.com/css?family=Oleo+Script">
    </head>
    
    <body>
        
        <header>
            <a href="index.html" id="logo"><img src="../media/pictures/logo.png" alt="error"></a>
            <!-- h ref moves to a specific location on mouse click
            ( to a specific id), # makes this location the top of the page -->
            <nav>
                <a href="#" id="menu-icon"></a>
                
                <ul>
                    <li><a href="index.html">Home</a></li>
                    <li><a href="about.html">Pr&eacute;sentation</a></li>
                    <li><a href="weddings.html">Mariages</a></li>
                    <li><a href="projects.html">Projets</a></li>
                    <li><a href="more.html">Prix</a></li>
                </ul>
            </nav>
        </header>
        
            <h1 class="title">Photoanges</h1>
            
            
            <div class="columnAbout">
                <div>
                <h2>Choisissez Votre Photographe</h2>
                
                <a id="quote">R&eacute;servez le meilleur photographe que vous puissiez vous permettre
                    d&egrave;s que la date est fix&eacute;e. La musique s'arr&ecirc;tera, les fleurs 
                    faneront, et vous ne vous souviendrez m&ecirc;me pas si vous avez mang&eacute; 
                    pendant la r&eacute;ception, sans parler de ce que vous avez mang&eacute;. Mais 
                    les photos resteront toujours<br></a>
                
                <a id="citation">  -  It's Her Wedding, but I'll Cry If I want To, Leslie Milk,
                    Lifestyle Editor of The Washingtonian and Washington Post</a>
                
                <p>
                    L'importance de la photographie de mariage est amplifi&eacute;e par le fait que dans 
                    la plupart des mariages le temps passe trop vite. Si vous demandez &agrave; un couple 
                    mari&eacute; de d&eacute;crire le jour de leur mariage, ils vous r&eacute;pondront 
                    qu'il est pass&eacute; comme un &eacute;clair. C'est pour cela que la photographie de 
                    mariage est aussi importante: elle fixe pour toujours ces moments qui demandent des 
                    mois de pr&eacute;paration et qui ne deviendraient alors qu'un souvenir flou dans la 
                    m&eacute;moire des mari&eacute;s.
                    M&eacute;fiez-vous de ces photographes qui notent la date du mariage et que vous ne 
                    reverrez que quelques minutes avant la c&eacute;r&eacute;monie. Votre photographe 
                    partagera avec vous un des jours les plus intimes et les plus importants de votre vie. 
                    Il sera avec vous pendant que vous vous pr&eacute;parez, il sera avec vous quand votre 
                    futur mari vous verra pour la premi&egrave;re fois dans votre merveilleuse robe 
                    blanche, quand votre p&egrave;re vous accompagnera jusqu'&agrave; l'autel et vous 
                    confiera &agrave; votre &eacute;poux. Il sera avec vous encore lorsque vous serez 
                    devenus mari et femme pour la premi&egrave;re fois, pour votre premi&egrave;re danse 
                    et pendant tous les moments les plus importants et magiques de cette journ&eacute;e.
                    La partie sans doute la plus importante dans la photographie de mariage r&eacute;side 
                    dans le rapport que le photographe entretient avec le couple de mari&eacute;s. 
                    Assurez-vous donc qu'il soit capable d'instaurer un rapport de confiance gr営e &agrave; 
                    des rencontres pr&eacute;alables, des coups de t&eacute;l&eacute;phone et tout ce qui 
                    est n&eacute;cessaire pour cr&eacute;er une bonne harmonie, faite d'une connaissance, 
                    d'un respect et d'une confiance mutuels. Chez PhotoAnges, nous consacrons beaucoup de 
                    temps avant la date du mariage pour conna杯re les futurs &eacute;poux et nous faire 
                    conna杯re; nous croyons profond&eacute;ment &agrave; ce que nous faisons, en attachant 
                    &eacute;norm&eacute;ment d'importance au rapport humain. Nous demandons avec insistance 
                    de rencontrer le couple avant le mariage. Nous parlons avec eux, nous essayons de surmonter
                    leur premi&egrave;re crainte naturelle face &agrave; l'objectif. Nous faisons toujours 
                    une s&eacute;rie de photos pr&eacute;liminaires pendant laquelle nous profitons de 
                    l'atmosph&egrave;re plus d&eacute;tendue pour fournir des conseils sur les choses &agrave; 
                    faire et comment les faire le jour du mariage. Des conseils qui d&eacute;coulent de 
                    l'exp&eacute;rience acquise au fil des ann&eacute;es et qui peuvent enseigner &agrave; poser 
                    de mani&egrave;re naturelle et d&eacute;tendue &agrave; mettre les alliances, en incluant 
                    &eacute;galement toutes les informations qui peuvent s'av&eacute;rer utiles: le choix de la 
                    robe, des plus belles fleurs et des lieux les plus appropri&eacute;s et les plus romantiques 
                    pour la r&eacute;ception et les photos traditionnelles ( voir par exemple la rubrique 
                    &quot;Link utili&quot;). Ainsi seulement vous pourrez &ecirc;tre &agrave; l'aise devant 
                    l'objectif le jour tant attendu: le jour de votre mariage.
                    De nos jours, nous sommes tous obs&eacute;d&eacute;s par les prix et nous cherchons en 
                    permanence la meilleure offre au prix le plus bas. Mais attention aux prix trop bas, aux
                    r&eacute;ductions exag&eacute;r&eacute;es. Un professionnel s&eacute;rieux conna杯 la valeur 
                    de son travail et il le respecte. Cherchez le studio qui fixe un juste prix, mais pas le plus
                    bas; les meilleurs mat&eacute;riels et &eacute;quipements co柎ent tr&egrave;s cher, et un
                    photographe qui pratique des prix trop bas ne pourra qu'utiliser un &eacute;quipement et du 
                    mat&eacute;riel obsol&egrave;tes. Et ce n'est pas ce que vous souhaitez pour votre mariage, 
                    n'est-ce pas?
                    Il est possible que l'importance accord&eacute;e au photographe soit dans un premier temps 
                    sous estim&eacute;e par le couple. Nous savons cependant que notre travail est important, tout
                    comme les souvenirs que les photos contribuent &agrave; entretenir.Chez PhotoAnges, nous 
                    aimons notre travail, nous sommes passionn&eacute;s par l'art et la photographie depuis toujours,
                    nous participons &agrave; des salons et des congr&egrave;s pour &ecirc;tre inform&eacute;s en 
                    permanence de l'&eacute;volution de la technologie et des derni&egrave;res modes. Nous avons un 
                    profond respect pour la confiance qui nous est accord&eacute;e par le couple et nous essayons 
                    non seulement de toujours proposer le meilleur mat&eacute;riel et les meilleurs &eacute;quipements,
                    mais &eacute;galement et surtout le meilleur de nous-m&ecirc;mes. <br><br>
                </p>

                <a id="thanks">Merci pour votre lecture et bonne journ&eacute;e &agrave; vous!</a>
                </div>
            </div>
            
            <div class="columnAbout">
                <br><br>
                <div class="contactCard">
                    <img src="../media/pictures/people/max.jpg" alt="Max">
                    <h3>Massimo Cilloni</h3>
                    <a>Photographe Principal</a>
                </div>
                <div class="contactCard">
                    <img src="../media/pictures/people/dona.jpg" alt="Dona">
                    <h3>Donatella Santoro</h3>
                    <a>Responsable Marketing</a>
                </div>
                <div class="contactCard">
                    <img src="../media/pictures/people/sp.jpg" alt="Simon-Pierre">
                    <h3>Simon-Pierre Valli</h3>
                    <a>Assistant de Photographie</a>
                </div>
                <div class="contactCard">
                    <img src="../media/pictures/people/thomas.jpg" alt="Thomas">
                    <h3>Thomas Cilloni</h3>
                    <a>D&eacute;veloppeur web</a>
                </div>
                
                <div id="contacts">
                    <p>Cliquez sur l'appareil photo pour nous envoyer un e-mail</p>
                    <a href="mailto:photoanges@me.com">
                        <img src="../media/pictures/camera.png" alt="camera">
                    </a>
                </div>
            </div>
            
    
        
        <footer>
            <p id="rights">All content on this Website belongs exclusively to Photoanges &copy;. All rights reserved.</p>
            <p id="design">Designed by Thomas Cilloni in Suzhou, China</p>
            <p>
                <a href="../it/about.html">ITA</a> |
                <a href="../en/about.html">ENG</a> |
                <a href="../fr/about.html">FRA</a>
            </p>
        </footer>
            
    </body>
    
</html>