<!DOCTYPE html>

<html lang="fr">
    
    <head>
        <title>Photoanges</title>
        
        <meta charset="UTF-8">
        <meta name="description" content="homepage">
        <meta name="author" content="Thomas Cilloni">
        <meta name="viewport" content="width=width, initial-scale=1.0">
        
        <link rel="stylesheet" href="../CSS/style.css">
        <link rel="stylesheet" href="../CSS/index.css">
        <link rel="stylesheet" href="../CSS/media_query.css">
        <link rel="stylesheet" href="http://fonts.googleapis.com/css?family=Oleo+Script">
    </head>
    
    <body>
        
        <header>
            <a href="index.html" id="logo"><img src="../media/pictures/logo.png" alt="error"></a>
            <!-- h ref moves to a specific location on mouse click
            ( to a specific id), # makes this location the top of the page -->
            <nav>
                <a href="#" id="menu-icon"></a>
                
                <ul>
                    <li><a href="index.html">Home</a></li>
                    <li><a href="about.html">Pr&eacute;sentation</a></li>
                    <li><a href="weddings.html">Mariages</a></li>
                    <li><a href="projects.html">Projets</a></li>
                    <li><a href="more.html">Prix</a></li>
                </ul>
            </nav>
        </header>
        
        
        <div id="homeSection">
            <h1 class="title">Photoanges</h1>
            <h1 class="quote">Apr&egrave;s moi, le d&eacute;luge</h1> <p>- Louis XV</p> 
            <p class="description">Que restera-t-il de nous lorsque nous ne serons plus 
                l&agrave;... nous nous sommes tous pos&eacute; cette question un jour ou 
                l'autre. J'aime imaginer deux arri&egrave;re-arri&egrave;re petits enfants 
                trouvant dans un vieux grenier un album photos oubli&eacute; et plein de 
                poussi&egrave;re. Ils le feuillettent...et voici qu'ils revivent, comme
                par magie, les m&ecirc;mes &eacute;motions que leurs arri&egrave;re-arri&egrave;re-parents
                ont &eacute;prouv&eacute;es ce jour-l&agrave;.
                Ainsi, ce sont les &eacute;motions que je mets en valeur avant tout sur une photo. 
                Le format, la couleur, la technique viennent apr&egrave;s. Pour moi, au 
                premier plan, il y a toujours et seulement le sujet, avec ses sentiments,
                ses joies et ses craintes, que je suis honor&eacute; de pouvoir partager 
                le jour du mariage.
                PhotoAnges est n&eacute; de notre passion pour l'art et la photographie. 
                Dans le splendide d&eacute;cor que nous offre la C&ocirc;te d'Azur, nous
                avons pens&eacute; conjuguer les deux &eacute;l&eacute;ments pour les mettre
                &agrave; la disposition des jeunes couples. Max Sirio est le photographe 
                principal, assist&eacute; de ses collaborateurs: Donatella qui s'occupe aussi
                de la partie commerciale, H&eacute;l&egrave;ne et Estelle, photographes au
                studio francais de Nice, Chiara et Enrico, photographes pour le studio en
                Italie. Choisissez soigneusement votre photographe: apr&egrave;s quelques 
                semaines, le parfum des fleurs se sera &eacute;vanoui et vous ne vous souviendrez
                plus ni de ce que vous avez mang&eacute; ni quelles musiques vous avez 
                &eacute;cout&eacute;es. Il ne restera plus que votre album photo sur 
                l'&eacute;tag&egrave;re, pr&ecirc;t &agrave; vous replonger dans le temps pour 
                revivre encore une fois les &eacute;motions de cette journ&eacute;e et les partager
                avec vos proches. 
               <br>A bient&ocirc;t!
               <br><a>Max Sirio</a></p>
        </div>
        
        
    
        
        <footer>
            <p id="rights">All content on this Website belongs exclusively to Photoanges &copy;. All rights reserved.</p>
            <p id="design">Designed by Thomas Cilloni in Suzhou, China</p>
            <p>
                <a href="../it/index.html">ITA</a> |
                <a href="../en/index.html">ENG</a> |
                <a href="../fr/index.html">FRA</a>
            </p>
        </footer>
            
    </body>
    
</html>